/* Tabs */
"Sandbox" = "沙箱";
"Logs" = "日志";

/* Sandbox View */
"Drop .app here" = "拖放 .app 到这里";
"App will be injected and run" = "应用将被注入并运行";
"Sandbox Apps" = "沙箱应用";
"No apps" = "暂无应用";
"items" = "个";

/* Status */
"Pending" = "待注入";
"Injecting..." = "注入中...";
"Running" = "运行中";
"Stopped" = "已停止";
"Failed" = "失败";

/* Log View */
"Search..." = "搜索...";
"All" = "全部";
"No logs" = "暂无日志";
"logs" = "条";

/* Log Types */
"File" = "文件";
"Network" = "网络";
"Process" = "进程";

/* Errors */
"Error" = "错误";
"OK" = "确定";
"Invalid .app file" = "不是有效的 .app 文件";
"App already in sandbox" = "该应用已在沙箱中";
"Invalid application" = "无效的应用程序";
"Sandbox disk error" = "沙箱磁盘错误";
"libsandbox.dylib not found" = "找不到 libsandbox.dylib";
"Dylib injection failed" = "动态库注入失败";
"Application launch failed" = "应用启动失败";
